
/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[0] = "Stil"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[0]" = "Stil";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[1] = "Çizgi"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[1]" = "Çizgi";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[2] = "İleri Düzey"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[2]" = "İleri Düzey";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[3] = "Geometri"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[3]" = "Geometri";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Kapsam"; ObjectID = "fp0-7K-C9W"; */
"fp0-7K-C9W.ibExternalAccessibilityDescription" = "Kapsam";
